<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - About';
$this->breadcrumbs=array(
	'About',
);
?>
<h1>About</h1>
<p>
<strong>Доверительное управление</strong> — универсальный инструмент получения прибыли от финансовых вложений.
Передав свои средства в управление профессионалам, Вы можете быть уверены в стабильной доходности ваших инвестиций.
</p><br />
<p>
Эксперты и консультанты <strong>Cronofunds</strong>, обладая обширными знаниями, опытом и профессионализмом, специализируются на портфельных инвестициях, гарантирующих высокую доходность вложений при минимальных инвестиционных рисках.
</p><br />
<p>
Диверсификация спектра финансовых инструментов и методов формирования инвестиционных портфелей - основа успешной деятельности Cronofunds.
Ключевые направления работы Cronofunds:
    <ul>
    <li>товарно-сырьевой рынок;</li>
    <li>логистика;</li>
    <li>разработка программного обеспечения;</li>
    <li>ПАММ счета;</li>
    </ul>
</p>