<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - About';
$this->breadcrumbs=array(
    'О нас',
);
?>
<h2 class='h2'>О нас</h2>
<p class='p1'>
    <strong>Доверительное управление</strong> — универсальный инструмент получения прибыли от финансовых вложений.
    Передав свои средства в управление профессионалам, Вы можете быть уверены в стабильной доходности ваших инвестиций.
</p>
<p class='p1'>
    Эксперты и консультанты <strong>Cronofunds</strong>, обладая обширными знаниями, опытом и профессионализмом, специализируются на портфельных инвестициях, гарантирующих высокую доходность вложений при минимальных инвестиционных рисках.
</p>
<p class='p1'>
    Диверсификация спектра финансовых инструментов и методов формирования инвестиционных портфелей - основа успешной деятельности Cronofunds.
    Ключевые направления работы <strong>Cronofunds</strong>:
<ul class='list-1'>
    <li>товарно-сырьевой рынок;</li>
    <li>логистика;</li>
    <li>разработка программного обеспечения;</li>
    <li>ПАММ счета;</li>
</ul>
</p>