<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - Партнерская программа';
$this->breadcrumbs=array(
    'Партнерская программа',
);
?>
<h2 class='h2'>Партнерская программа</h2>

<p class='p1'>

    1. Основные<br />
    1.1. Каждый пользователь, зарегистрированный на сайте cronofunds.com, именуемый в дальнейшем Инвестор, принимает участие в реферальной программе.<br />
    1.2. Каждому Инвестору присваивается реферальная ссылка типа _____________________ . Персональная реферальная ссылка доступна Инвестору в личном кабинете. Передавая свою реферальную ссылку, а также распространяя ее любыми доступными способами Инвестор принимает все условия данного соглашения.<br />
    1.3. Инвестор считается привлеченным ( далее — Привлеченный инвестор), если он последовательно выполнил следующие действия:<br />
    - получил приглашения от Инвестора в виде реферальной ссылки.<br />
    - перешел по реферальной ссылке и зарегистрировался на сайте cronofunds.com, указав достоверные данные при регистрации своего аккаунта.<br />


    2. Сроки и размер оплаты вознаграждений Инвестору по реферальной программе.<br />
    Оплата вознаграждений по реферальной программе производится ежедневно по будням в 20:00 (время московское). Размер реферального вознаграждения — 8% от ежедневной доходности (выплаты) Привлеченного инвестора.<br />


    3. Ответственность сторон:<br />


    3.1. Инвестору запрещено регистрировать самого себя по реферальной ссылке. В случае обнаружения ( IP, MAC и т.д.) подобных действий выплаты Инвестору по реферальной программе прекращаются.<br />

</p>